const DATA = {
	questions: [
		{
			title: "Представьте, что вам нужно пополнить гардероб трендовой вещью.<br>Какой тренд вы&nbsp;выберете?",
			answers: [
				{
					id: "А",
					text: "Минималистичный стиль",
				},
				{
					id: "Б",
					text: "Яркий принт",
				},
				{
					id: "В",
					text: "Необычный крой",
				},
			],
		},
		{
			title: "Какой из&nbsp;этих предметов гардероба&nbsp;&mdash; лучшее, на&nbsp;ваш взгляд, вложение?",
			answers: [
				{
					id: "А",
					text: "Oversize свитшот",
				},
				{
					id: "Б",
					text: "Куртка color block",
				},
				{
					id: "В",
					text: "Базовые кроссовки",
				},
			],
		},
		{
			title: "Какая пара обуви лучше всего подойдёт для создания умного и&nbsp;функционального гардероба?",
			answers: [
				{
					id: "А",
					text: "Сандалии из&nbsp;кожи",
				},
				{
					id: "Б",
					text: "Яркие сабо",
				},
				{
					id: "В",
					text: "Босоножки с&nbsp;цветами",
				},
			],
		},
		{
			title: "С&nbsp;чем&nbsp;бы вы&nbsp;надели вечную классику -<br>маленькое черное платье?",
			answers: [
				{
					id: "А",
					text: "Элегантные туфли",
				},
				{
					id: "Б",
					text: "Клатч",
				},
				{
					id: "В",
					text: "Серьги с&nbsp;жемчугом",
				},
			],
		},
		{
			title: "Вещь с&nbsp;каким принтом вам <br>нравится больше всего?",
			answers: [
				{
					id: "А",
					text: "Полоска",
				},
				{
					id: "Б",
					text: "Геометрия",
				},
				{
					id: "В",
					text: "Цветы",
				},
			],
		},
		{
			title: "Какую классическую вещь вы&nbsp;бы с&nbsp;удовольствием себе купили?",
			answers: [
				{
					id: "А",
					text: "Белая блуза",
				},
				{
					id: "Б",
					text: "Голубые джинсы",
				},
				{
					id: "В",
					text: "Песочный тренч",
				},
			],
		},
		{
			title: "Задача любой модной инвестиции&nbsp;&mdash; долгая жизнь и&nbsp;функциональность. Какая из&nbsp;вещей соответсвует этим принципам?",
			answers: [
				{
					id: "А",
					text: "Кожаная куртка",
				},
				{
					id: "Б",
					text: "Блуза с вышивкой",
				},
				{
					id: "В",
					text: "Прямой жакет",
				},
			],
		},
	],
	results: [
		{
			id: "А",
			chapter: "вы&nbsp;&mdash; ОСТОРОЖНЫЙ ИНВЕСТОР",
			description:
				"Во&nbsp;всем, что касается инвестиций в&nbsp;гардероб, вы&nbsp;действуете осторожно и&nbsp;без резких движений. Любому тренду вы&nbsp;предпочитаете проверенную базу&nbsp;&mdash; покупая простой свитшот или прямые джинсы, вы&nbsp;ничем не&nbsp;рискуете. Однако функциональности и&nbsp;стиля это вашему гардеробу не&nbsp;прибавит. База&nbsp;&mdash; это очень хорошо, но&nbsp;кроме нее у&nbsp;вас должны быть и&nbsp;акцентные вещи, которые сделают ваши комплекты более интересными и&nbsp;эффектными.",
			answer: "Лучше всего в&nbsp;базовом гардеробе играют яркие детали. Например, сандалии с&nbsp;цветочной аппликацией смотрятся просто и&nbsp;вместе с&nbsp;тем эффектно. Кроме того, кроссовки также могут выполнять роль акцента, достаточно лишь выбрать модель с&nbsp;небольшими разноцветными деталями.",
		},
		{
			id: "Б",
			chapter: "вы&nbsp;&mdash; Рисковый инвестор",
			description:
				"Вы&nbsp;обожаете тренды и&nbsp;готовы покупать их&nbsp;во&nbsp;время каждого похода по&nbsp;магазинам. Именно поэтому ваш гардероб выглядит так ярко и&nbsp;смело. Но&nbsp;у&nbsp;такого подхода есть и&nbsp;существенный минус: большинство вещей рискуют потерять актуальность и&nbsp;отправиться на&nbsp;свалку. Именно такова цена трендового и&nbsp;ультрамодного гардероба, ведь продолжительность жизни большей части модных тенденций очень коротка, а&nbsp;это значит, что не&nbsp;за&nbsp;горами очередной шопинг.",
			answer: "Яркий трендовый гардероб лучше всего разбавить спокойными базовыми вещами: минималистичными босоножками, кедами без лишних деталей или байкерскими ботильонами из&nbsp;замши. Лаконичная обувь вне времени обладает высокой комплектностью и&nbsp;прослужит несколько сезонов.",
		},
		{
			id: "В",
			chapter: "вы&nbsp;&mdash; Опытный инвестор",
			description:
				"В&nbsp;вашем гардеробе есть все, что нужно для создания ультрамодных и&nbsp;при этом функциональных образов. Вы&nbsp;умеете инвестировать в&nbsp;вещи и&nbsp;добились в&nbsp;этом настоящих высот. Нейтральные базовые вещи в&nbsp;вашем гардеробе соседствуют с&nbsp;долгоиграющими трендами, которые не&nbsp;выйдут из&nbsp;моды, как минимум, два-три сезона. Браво!",
			answer: "Нет предела совершенству, а&nbsp;потому в&nbsp;ваш идеально-выверенный гардероб можно легко добавить пару эффектных штрихов. Это могут быть серебристые лодочки с&nbsp;открытой пяткой, сандалии на&nbsp;плетёной подошве в&nbsp;духе 70-х или яркие балетки в&nbsp;стиле ретро",
		},
	],
};

export default DATA;
